[AttributePresentation_Merc AttributePresentationDefinition]
Description="$Willowgame.AtomKordPersantativandScriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[Merc.Head_LootChest2 UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="A must %s sport."
ItemName=""
PickupMessage="Here is %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="General"